Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Il Ministro dell'Istruzione, dell'Università e della Ricerca, Sen. Stefania Giannini, accompagnata dall'Ambasciatore d'Italia in Spagna, Stefano Sannino, 'si è recata a Yuste, lunedì 9 maggio, in occasione della consegna del Premio "Carlos V" concesso dalla Fondazione “Academia Europea de Yuste” quest'anno alla Professoressa italiana Sofia Corradi.
es: La Ministra de Educación, Universidades e Investigación italiana, Sen. Stefania Giannini, acompañada por el Embajador de Italia en España, Stefano Sannino, acudió a Yuste, el lunes 9 de mayo, con motivo de la entrega del Premio "Carlos V" otorgado por la Fundación “Academia Europea de Yuste” este año a la Profesora italiana Sofia Corradi.

source: La scelta di un'esponente della società civile europea, come la Professoressa Corradi, profondamente legata alle nuove generazioni di cittadini europei, dimostra l'unanime apprezzamento da parte di tutte le Istituzioni spagnole coinvolte, espresso anche nella motivazione ufficiale per l'attribuzione del premio che sottolinea “il percorso professionale e il contributo offerto al processo di costruzione e integrazione europea, attraverso l'ideazione e l'attivazione del programma Erasmus, oltre che lo sforzo e l'impegno a favore della mobilità accademica dei giovani studenti europei, garanzia del domani e del futuro dell'Europa”.
es: La elección de una representante de la sociedad civil europea, como la Profesora Corradi, profundamente vinculada a las nuevas generaciones de ciudadanos europeos, demuestra el unánime aprecio por parte de todas las instituciones españolas partícipes, espresado también en la mención oficial de la concesión del premio que subraya “su trayectoria y sobre todo su gran aportación y contribución al proceso de integración europea a través de la concepción y puesta en marcha de la iniciativa ERASMUS de la Unión Europea, así como por su trabajo y desempeño en pro de la movilidad académica apostando por los jóvenes estudiantes europeos como garantía del mañana y del futuro de Europa”.

source: La cerimonia è stata anche l'occasione per ricordare le studentesse Erasmus vittime dell'incidente in Catalogna del marzo scorso.
es: La ceremonia fue también la ocasión para recordar a las estudiantes Erasmus víctimas del accidente en Catalogna del pasado mes de marzo.

source: Da parte italiana il MIUR ha già formalizzato il proprio impegno a contribuire, attraverso la Conferenza dei Rettori delle Università Italiane (CRUI), a sette delle quindici borse di studio di Dottorato che saranno offerte dalla Fondazione Europea de Yuste.
es: Por parte italiana el MIUR ya ha formalizado su compromiso en la contribución, a través de la Conferencia de Rectores de Universidades Italianas (CRUI), en siette de las quince becas de Doctorado que serán ofrecidas por la Fundación Europea de Yuste.

source: Ognuna delle sette borse sarà dedicata ad una delle studentesse Erasmus italiane e tutti i lavori di ricerca saranno pubblicati.
es: Cada una de las siete becas estará dedicada ad una de las estudiantes Erasmus italianas y todos los trabajos de investigación serán publicados.

source: La cerimonia di premiazione ha avuto luogo presso il Real Monasterio di Yuste (Cáceres).
es: La entrega del Premio tuvo lugar en el Real Monasterio de Yuste (Cáceres).

source: Il Premio è stato consegnato da S.M. il Re Felipe VI, che era accompagnato dal Ministro della Cultura in funzione, Íñigo Méndez de Vigo.
es: Il Premio fue entregado por S.M. el Rey Felipe VI, que estaba acompañado por el Ministro de Cultura en funciones, Íñigo Méndez de Vigo.

source: Ha partecipato inoltre il Presidente della Regione dell'Estremadura (che presiede il Patronato della Fondazione), Guillermo Fernández Vara.
es: Además participó el Presidente de la Junta de Extremadura (que preside el Patronato de la Fundación), Guillermo Fernández Vara.

source: Presenti anche giovani ‘Erasmus' a rappresentare gli Stati membri dell'Unione, due dei quali - e tra questi un italiano - hanno preso la parola illustrando come l'esperienza Erasmus abbia inciso sul loro percorso esistenziale e professionale.
es: Estuvieron presentes también unos jóvenes ‘Erasmus' en representación de los Estados miembros de la Unión, dos de los cuales - y entre ellos un italiano - tomaron la palabra para ilustrar cómo la experiencia Erasmus haya marcado su propia trayectoria profesional y humana.

source: Il Premio “Carlos V” è stato istituito nel 1995 con l'obiettivo di riconoscere l'opera di coloro che si sono distinti per lo spirito europeista, l'impegno in favore della costruzione europea e per il contributo fornito alla definizione dei valori culturali, scientifici e storici dell'Europa Unita.
es: El Premio “Carlos V” fue instituido en el año 1995 con el objetivo de reconocer la tarea de aquellos que destacaron por su espíritu europeista, el compromiso en favor de la construcción europea y por la contribución dada a la definición de los valores culturales, científicos e históricos de la Europa Unida.

source: Nelle precedenti edizioni sono state premiate, tra le altre, personalità come José Manuel Barroso (2014), Javier Solana (2010), Simone Veil (2008), Helmut Kohl (2006), Jorge Sampaio (2004), Michail Gorbaciov (2002), Felipe González (2000), Jacques Delors (1995).
es: En las anteriores ediciones fueron premiadas, entre otras, personalidades como José Manuel Barroso (2014), Javier Solana (2010), Simone Veil (2008), Helmut Kohl (2006), Jorge Sampaio (2004), Mikhail Gorbachev (2002), Felipe González (2000), Jacques Delors (1995).

source: XIII SETTIMANA DELLA LINGUA ITALIANA NEL MONDO
es: XIII SEMANA DE LA LENGUA ITALIANA EN EL MUNDO

source: Sotto l'Alto Patronato del Presidente della Repubblica.
es: Bajo el Alto Patronato del Presidente de la República Italiana

source: PROGRAMMA
es: PROGRAMA

source: Lunedì 14 ottobre si è aperta presso l'Istituto Italiano di Cultura la XIII Settimana della Lingua Italiana nel Mondo con una performance di Alessandro Bergonzoni.
es: El lunes 14 de octubre se inauguró en el Instituto Italiano de Cultura la XIII Semana de la Lengua Italia en el Mundo con una performance de Alessandro Bergonzoni.

source: Comico, scrittore, autore e attore, Bergonzoni con questo spettacolo vuole segnalare la mancanza di precisione nello sguardo sul mondo che può, realmente, cambiare il senso delle cose.
es: Humorista, escritor, autor y actor, Bergonzoni con este espectáculo quiere señalar la falta de precisión de la mirada sobre el mundo que puede cambiar realmente el sentido de las cosas.

source: Lavorando sugli usi e gli abusi del linguaggio, cerca di rompere le abitudini connesse ai modi di dire, invitandoci a mettere in discussione di quello che ci appare scontato e ordinario e a riattivare il pensiero individuale e umano.
es: Trabajando sobre los usos y los abusos del lenguaje, trata de romper las costumbres relacionadas con las frases hechas, invitando al espectador a replantearse lo que da por descontado y aparce ordinario y a reactivar el pensamiento individual y humano.

source: Un maestro che supera la liturgia comica per aprirci alla vastità in cui siamo immersi.
es: Un maestro que va más allá de la liturgia cómica para abrirnos hacia la vastedad en la que estamos sumergidos.

source: L'intervento dell'artista bolognese, che sta portando il suo spettacolo URGE in tournée per i teatri italiani, è stato seguito con emozione ed attenzione dal pubblico all'Istituto Italiano di Cultura di Madrid e ieri da una platea di studenti presso l'Università di Salamanca.
es: La intervención del artista boloñés, que está de gira por los teatros italianos con su espectáculo URGE, ha suscitado emoción e interés en el público presente en el Instituto Italiano de Cultura de Madrid y ayer en una platea de estudiantes en la Universidad de Salamanca.

source: PRESENTAZIONE DEL LIBRO "POR LAS FRONTERAS DE EUROPA" DI MERCEDES MONMANY
es: PRESENTACIÓN DEL LIBRO "POR LAS FRONTERAS DE EUROPA" DE MERCEDES MONMANY

source: Nell'ambito dei consueti incontri dedicati a temi di attualità e cultura, martedì 24 novembre l'Ambasciata d'Italia ha ospitato la presentazione del volume “Por las fronteras de Europa”, un viaggio nella narrativa dei secoli XX e XXI curato dalla scrittrice e critica letteraria Mercedes Monmany.
es: En el marco de las reuniones dedicadas a temas de actualidad y cultura, el martes 24 de noviembre la Embajada de Italia acogió la presentación del libro "Por las fronteras de Europa", un viaje por la narrativa de los siglos XX y XXI que ha contado como curadora con la escritora y crítica literaria Mercedes Monmany.

source: L'imponente lavoro critico di questa autrice, introdotto da un prologo di Claudio Magris e pubblicato da poco dalla casa editrice Galaxia Gutemberg, raccoglie in 1459 pagine una vastissima selezione di autori, tra cui non mancano le principali figure letterarie italiane degli ultimi due secoli (sono sessanta gli autori italiani inclusi nell'opera da Tomasi di Lampedusa a Eco, da Pasolini a Primo Levi, da Calvino a Sciascia, solo per citarne alcuni).
es: El imponente trabajo de crítica de esta autora, introducido por un prólogo de Claudio Magris y publicado recientemente por la editorial Galaxia Gutemberg, recopila en 1459 páginas una vastísima selección de autores, entre los que destacan las principales figuras literarias italianas de los dos últimos siglos (son sesenta los autores italianos incluidos en la obra, desde, por citar a algunos, Tomasi di Lampedusa a Eco, pasando por Pasolini, Primo Levi, Calvino y Sciascia).

source: Nel discorso introduttivo, l'Ambasciatore Pietro Sebastiani ha sottolineato l'importanza della cultura quale strumento imprescindibile affinché l'Europa, nella tradizione del suo migliore umanesimo radicato nella comune matrice grecoromana, possa far fronte alle situazioni critiche e alle minacce che caratterizzano l'attuale momento storico.
es: En su discurso de presentación, el Embajador Pietro Sebastiani subrayó la importancia de la cultura como instrumento imprescindible para que Europa, en la tradición de su mejor humanismo radicado en la común matriz grecorromana, pueda hacer frente a las situaciones críticas y a las amenazas que caracterizan al actual momento histórico.

source: Nel corso della presentazione l'autrice ha mantenuto un vivace e interessante dialogo con il drammaturgo e giornalista spagnolo Ignacio Amestoy, sul tema delle frontiere e della permeabilità dei confini alla circolazione dell'arte e delle idee.
es: Durante la presentación, la autora mantuvo un vivaz e interesante diálogo con el dramaturgo y periodista español Ignacio Amestoy sobre el tema de los confines y de la permeabilidad de las fronteras a la circulación del arte y de las ideas.

source: Il Vicepremier e Ministro dell'Interno, Angelino Alfano, ha incontrato a Madrid, presso la presidenza del governo, il primo ministro spagnolo Mariano Rajoy.
es: El Vicepresidente y Ministro de Interior, Angelino Alfano, se ha reunido en Madrid, en la sede de la Presidencia del Gobierno, con el Presidente español Mariano Rajoy.

source: La visita si colloca in un quadro d'intensa collaborazione fra Roma e Madrid in ambito europeo sia per il rilancio della crescita e dell'occupazione che per il contrasto all'immigrazione clandestina, anche in vista della prossima presidenza italiana dell'Unione europea.
es: La visita se enmarca en la intensa colaboración entre Roma y Madrid en el ámbito europeo, tanto para el relanzamiento del crecimiento y del empleo como para la lucha contra la inmigración clandestina, todo ello en vista de la próxima presidencia italiana de la Unión Europea.

source: Il Ministro Angelino Alfano, insieme al suo omologo spagnolo, Jorge Fernández Díaz, ha visitato questo pomeriggio il Centro di Coordinamento di Sorveglianza Mirittima delle Coste e delle Frontiere (CECOVIGMAR) inaugurato il 16 ottobre scorso da S.A.R il Principe delle Asturie.
es: El Ministro Alfano, junto a su homólogo español, Jorge Fernández Díaz, ha visitado hoy por la tarde el Centro de Coordinación de Vigilancia Marítima de las Costas y de las Fronteras (CECOVIGMAR), inaugurado el 16 de octubre pasado por S.A.R. el Príncipe de Asturias.

source: Di seguito si segnalano alcune dichiarazioni alla stampa spagnola e italiana del Ministro Alfano, diramate dall'Agenzia ANSA:
es: A continuación se reproducen algunas declaraciones hechas a la prensa española e italiana por el Ministro Alfano y difundidas por la Agencia ANSA:

source: "La lotta all'immigrazione clandestina - ha spiegato Alfano - è una missione comune che hanno tutti i Paesi del Mediterraneo.
es: "La lucha contra la inmigración clandestina - ha explicado Alfano - es una misión común de todos los países del Mediterráneo.

source: Ho parlato oggi col Presidente Rajoy e con la Vice Presidente Sáenz de Santamaría e il collega Fernández Díaz di una grande alleanza dei Paesi del Mediterraneo per affermare un qualcosa che in Europa forse non è ancora molto chiaro e cioè che la frontiera mediterranea non è la frontiera dei singoli Paesi, non è la frontiera italiana, spagnola, greca, o maltese, è la frontiera europea che va protetta".
es: Hoy he hablado con el Presidente Rajoy, con la Vicepresidenta Sáenz de Santamaría y con mi homólogo Fernández Díaz sobre una gran alianza de los países del Mediterráneo para afirmar algo que en Europa quizá no esté aún muy claro: que la frontera mediterránea no es la frontera de los países individuales, no es la frontera italiana, española, griega o maltesa, sino que es la frontera europea y ha de ser protegida".

source: "Non è la stessa cosa parlare di immigrazione via terra e immigrazione via mare.
es: "No es lo mismo hablar de inmigracion por tierra e inmigración por mar.

source: Noi abbiamo la specialità del mare dove il soccorso è molto costoso, dove si rischia la vita e quindi noi chiediamo all'Europa di ascoltare la voce dei Paesi del Mediterraneo che chiedono con forza che l'Europa prenda in mano la questione della frontiera".
es: Nosotros tenemos la "especialidad" del mar, donde auxiliar es muy costoso y donde se arriesga la vida, y, por tanto, nosotros pedimos a Europa que escuche la voz de los países del Mediterráneo que solicitan con fuerza que Europa asuma la cuestión de la frontera".

source: Il ministro ha ricordato che "in Italia abbiamo centri che monitorano e che osservano anche a livello satellitare i movimenti nel Mediterraneo per cui ho invitato il mio collega spagnolo a Roma.
es: El Ministro recordó que "en Italia contamos con centros que monitorizan y que observan, incluso mediante satélite, los movimientos en el Mediterráneo, por lo que he invitado a mi homólogo español a Roma.

source: E questo credo che sia un punto fondamentale: La cooperazione tra i Paesi del Mediterraneo per aggredire i mercanti di morte.
es: Y esto me parece un punto fundamental: la cooperación entre los países del Mediterráneo para atacar a los mercaderes de muerte.

source: Un'aggressione ai mercanti di morte che svolgono traffico di esseri umani".
es: Un ataque a los mercaderes de muerte que trafican con seres humanos".

source: Sulla crescita il Ministro Alfano ha sottolineato come l'Europa deve assumere la guida forte della crescita anche dei Paesi del sud dell'Europa.
es: Sobre el crecimiento el Ministro Alfano ha subrayado que Europa debe asumir la guía fuerte del crecimiento también de los países del sur de Europa.

source: Un momento dell'incontro con la stampa
es: Un momento del encuentro con la prensa

source: ITALIA E SPAGNA SI INCONTRANO ALLO STAND ITALY DI CSO A FRUIT ATTRACTION (MADRID)
es: ITALIA Y ESPAÑA SE ENCUENTRAN EN EL ESTAND ITALY DE CSO EN FRUIT ATTRACTION (MADRID)

source: L'Ambasciatore italiano a Madrid Pietro Sebastiani ha incontrato oggi Paolo Bruni, Presidente di CSO allo stand Italy organizzato dal Centro Servizi Ortofrutticoli di Ferrara a Fruit Attraction, alla presenza di ICE e Camera di Commercio di Madrid.
es: El Embajador de Italia en Madrid Pietro Sebastiani ha tenido un encuentro hoy con Paolo Bruni, Presidente de CSO en el estand Italy organizado por el Centro Servizi Ortofrutticoli de Ferrara en Fruit Attraction, a la presencia de ICE y Camara de Comercio de Madrid.

source: “Un incontro significativo e costruttivo - dichiara Paolo Bruni - nel quale abbiamo focalizzato l'esigenza di rafforzare i rapporti e gli scambi d' informazione tra Italia e Spagna alla luce della importanza strategica dei due paesi leader dell'ortofrutta europea.”
es: "Un encuentro significativo y constructivo - ha declarado Paolo Bruni - en el que hemos focalizado la exigencia de fortalecer las relaciones y los intercambios de información entre Italia y España dada la importancia estratégica de los dos países líderes en el mercado hortofrutícola europeo".

source: Italia e Spagna, infatti, occupano rispettivamente il primo e il secondo posto in Europa in termini di produzione ortofrutticola con un totale di 60 milioni di tonnellate, pari al 50% della produzione UE.
es: Italia y España, de hecho, ocupan el primero y segundo puesto en Europa respectivamente en los valores de producción hortofrutícola con un total de 60 millones de toneladas, equivalentes al 50% de la producción de la UE.

source: “In un contesto di crisi globale come quello attuale - dichiara l'Ambasciatore Pietro Sebastiani - occorre costruire sinergie tra paesi con forti affinità produttive e commerciali per poter affrontare al meglio gli effetti della globalizzazione anche in vista dell'EXPO' 2015.”
es: "En un contexto de crisis global como el actual - ha declarado el Embajador Pietro Sebastiani - es necesario construir sinergias entre países con fuertes afinidades productivas y comerciales para poder afrontar de la mejor manera posible los efectos de la globalización con la mirada puesta en la EXPO 2015".

source: Lo stand Italy, ha concentrato la presenza, quest'anno, di sette imprese Socie di CSO (per la produzione Alegra, Apofruit, Canova, Granfrutta Zani, Mazzoni e per la filiera TECO e UNITEC) attratte da una Fiera caratterizzata da una crescente partecipazione degli operatori e rafforzata da un forte impegno istituzionale del Ministero dell'agricoltura spagnolo che vede nell'esposizione una grande opportunità di promozione dell'ortofrutta nazionale.
es: El estand Italy este año ha concentrado la presencia de siete empresas socias de CSO (Alegra, Apofruit, Canova, Granfrutta Zani, Mazzoni por la producción y TECO y UNITEC por la cadena de elaboración y distribución) atraídas por una Feria que se caracteriza por una creciente participación de los operadores del sector y reforzada por un fuerte esfuerzo institucional del Ministerio de Agricultura español que encuentra en esta exposición una gran oportunidad de promoción de la hortofruticultura nacional.

source: Da sinistra: il Consigliere Marco Riccardo Rusconi, il Direttore ICE Marco Verna, l'Ambasciatore d'Italia Pietro Sebastiani, il Presidente CSO Paolo Bruni.
es: Desde la izquierda: el Consejero Marco Riccardo Rusconi, el Director ICE Marco Verna, el Embajador de Italia Pietro Sebastiani, el Presidente CSO Paolo Bruni.

source: "LA MUSICA PARLA ITALIANO" - VIDEO SULLA DIFFUSIONE DELLA LINGUA E CULTURA ITALIANA
es: "LA MUSICA PARLA ITALIANO" - VIDEO SOBRE LA DIFUSIÓN DE LA LENGUA Y CULTURA ITALIANAS

source: “La musica parla italiano” è una iniziativa multimediale prodotta dal Ministero degli Affari Esteri e della Cooperazione Internazionale - Direzione Generale degli Italiani all'Estero e le Politiche Migratorie - in collaborazione con ANFE (Associazione Nazionale Familie Emigranti) e realizzato da “I-Italy” network di Nueva York.
es: “La musica parla italiano” es una iniciativa multimedia producida por el Ministerio de Asuntos Exteriores y Cooperación italiano - Dirección General para los Italianos en el Extranjero y las Políticas Migratorias - con la colaboración de ANFE (Asociación Nacional Familias Emigrantes) y realizado por el “I-Italy” network de Nueva York.

source: APERTURA DEL SEMESTRE DI PRESIDENZA ITALIANA DEL CONSIGLIO DELL'UNIONE EUROPEA IN SPAGNA
es: INAUGURACIÓN DEL SEMESTRE DE PRESIDENCIA ITALIANA DEL CONSEJO DE LA UNIÓN EUROPEA EN ESPAÑA

source: L'Ambasciatore d'Italia, Pietro Sebastiani, ha partecipato martedì 1 luglio presso la sede delle Istituzioni Europee in Spagna, alla cerimonia solenne di apertura del Semestre di Presidenza Italiana del Consiglio dell'Unione Europea.
es: El Embajador de Italia, Pietro Sebastiani, participó el martes 1 de julio en la sede de las Instituciones Europeas en España, en la ceremonia solemne de inauguración del Semestre de Presidencia Italiana del Consejo de la Unión Europea.

source: Durante l'evento è stata realizzata la procedura di alzabandiera ed è stato eseguito l'inno europeo alla presenza del Segretario di Stato per l'Unione Europea, Íñigo Méndez de Vigo, dell'Ambasciatore di Grecia in Spagna, Franciscos Verros, della Rappresentante della Commissione Europea in Spagna, Aránzazu Beristain, e della rappresentante dell'ufficio del Parlamento Europeo in Spagna, Mercedes Ros.
es: Durante el acto se llevó a cabo la ceremonia de izada de la bandera y se escuchó el himno europeo en presencia del Secretario de Estado para la Unión Europea, Íñigo Méndez de Vigo, del Embajador de Grecia en España, Franciscos Verros, de la Representante de la Comisión Europea en España, Aránzazu Beristain, y de la Representante de la Oficina del Parlamento Europeo en España, Mercedos Ros.

source: Venerdì 4 luglio, a Barcellona presso il Círculo Ecuestre, l'Ambasciatore Pietro Sebastiani ha illustrato il programma del Semestre di Presidenza Italiana nel corso di un colloquio organizzato dalla Liga Europea de Cooperación Económica ( LECE ).
es: El viernes 4 de julio, en Barcelona, en el Círculo Ecuestre, el Embajador Pietro Sebastiani ilustró el programa del Semestre de Presidencia Italiana durante un coloquio organizado por la Liga Europea de Cooperación Económica ( LECE ).

source: Fare affari in Spagna
es: Hacer negocios en España

source: Per informazioni in merito alle opportunità di affari in Spagna, suggeriamo di consultare il sito Info Mercati Esteri ( http://www.infomercatiesteri.it/paese.php?id_paesi=92 ) del Ministero degli Affari Esteri e della Cooperazione Internazionale, che offre una piattaforma innovativa e completamente gratuita realizzata per soddisfare le richieste di informazioni sui mercati esteri provenienti dagli operatori economici nazionali.
es: Para obtener información sobre oportunidades de negocio en España, recomendamos consultar la página de internet Info Mercati Esteri (Información sobre Mercados Extranjeros; http://www.infomercatiesteri.it/paese.php?id_paesi=92 ) del Ministerio italiano de Asuntos Exteriores y de Cooperación Internacional, que ofrece una plataforma innovadora y completamente gratuita creada para satisfacer las solicitudes de información sobre mercados extranjeros provenientes de los operadores económicos nacionales.

source: Per informazioni sulla normativa spagnola che un investitore italiano deve conoscere prima di costituire una struttura operativa o commerciale nel Paese, dagli adempimenti legali e fiscali e agli aspetti legati al diritto del lavoro, dalle regole che governano gli investimenti agli incentivi offerti dall'amministrazione statale, invitiamo a consultare i seguenti siti:
es: Para obtener información sobre la normativa española que un inversor italiano debe conocer antes de constituir una estructura operativa o comercial en el país, desde los requisitos legales y fiscales a los aspectos ligados al derecho laboral, pasando por las leyes que rigen las inversiones y los incentivos ofrecidos por la administración estatal, le invitamos a consultar las siguientes páginas de Internet:
